{"translation-revision-date":"2024-04-15 13:42:05+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Update Now":["Mettre à jour maintenant"],"In order to take full advantage of all features it has to offer - please install and activate the latest versions of both Blocksy theme and Blocksy Companion plugin.":["Afin de profiter pleinement de toutes les fonctionnalités offertes, veuillez installer et activer les dernières versions du thème Blocksy et de l’extension Blocksy Companion."],"We detected that you are using an outdated version of Blocksy Theme. Please update it to the latest version.":["Nous avons détecté que vous utilisez une version obsolète du thème Blocksy. Veuillez la mettre à jour vers la dernière version."],"Action Required - Blocksy Theme and Companion version mismatch":["Action nécessaire - Inadéquation entre la version du thème Blocksy et celle du compagnon"],"Install and activate the Blocksy theme":["Installer et activer le thème Blocksy"],"In order to take full advantage of all features it has to offer - please install and activate the Blocksy theme also.":["Afin de profiter pleinement de toutes les fonctionnalités qu’il a à offrir, veuillez également installer et activer le thème Blocksy."],"Blocksy Companion is the complementary plugin to Blocksy theme. It adds a bunch of great features to the theme and acts as an unlocker for the Blocksy Pro package.":["Blocksy Companion est l’extension complémentaire au thème Blocksy. Il ajoute un tas de fonctionnalités intéressantes au thème et agit comme un débloqueur pour le package Blocksy Pro."],"Action Required - Install Blocksy Theme":["Action nécessaire - Installer le thème Blocksy"],"Loading...":["Chargement…"]}},"comment":{"reference":"static\/bundle\/dashboard-no-theme.js"}}